export const provision = `제 1장 총칙

제 1조 (목적) 본 약관은 ICISTS 조직위원회(이하 “조직위원회”라 합니다.)가 운영하는 ICISTS 2019 참가신청홈페이지(https://application.icists.org, 이하 “홈페이지”라 합니다.)의 이용 및 ICISTS 2019(이하 “행사”라 합니다.)에 관한 기본적인 사항을 정함으로써 행사의 원활한 참가와 상호간의 이해관계를 합리적으로 조정하는 것을 목적으로 합니다.

제 2조 (약관의 효력 및 변경)
1. 본 약관은 홈페이지에 게시하여 참가자에게 공지하는 것으로 효력이 발생합니다.
2. 조직위원회는 합리적인 사유가 발생하였을 경우에 본 약관을 사전에 고지 없이 변경할 수 있으며 변경된 약관을 1항과 같은 방법으로 공지합니다. 참가자가 별도의 의사표시를 하지 않은 경우 약관 변경에 대한 동의로 간주합니다.
3. 참가자가 변경된 약관에 동의하지 않을 경우 등록을 취소할 수 있으며 조직위원회는 참가자와 관련된 모든 자료를 파기하고 참가자가 납부하였던 금액을 환불규정에 따라 환불합니다. 
4. 6조에 명시된 참가 신청을 완료한 경우 본 약관에 동의하는 것으로 간주합니다.

제 3조 (약관의 적용)
1. 참가자가 본 약관에 동의하는 것을 조건으로 조직위원회가 제공하는 서비스를 이용할 수 있습니다.
2. 본 약관에 명시되지 아니한 사항에 대하여는 관계법률에 의하고 법률에 규정이 없으면 관습법 및 조리에 의합니다.

제 4조 (용어의 정의)
본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1. “가입”이라 함은 행사에 등록하기 위한 절차로써 홈페이지에서 제공하는 신청서 양식에 개인정보를 기입하고 회원 자격을 부여 받는 행위를 말합니다.
2. “회원”이라 함은 홈페이지가 제공하는 등록 절차를 이용할 수 있는 개인을 말합니다.
3. “참가 신청”이라 함은 홈페이지가 제공하는 신청서에 행사 참가 신청에 관한 정보와 에세이를 기입하는 행위를 말합니다.
4. “합격”이라 함은 등록 절차가 성공적으로 마무리되어 행사에 참여할 자격이 주어진 상태를 말합니다.
5. “탈락”이라 함은 등록 서류가 조직위원회가 별도로 정한 기준을 충족하지 아니하여 참가 신청이 거절된 상태를 말합니다.
6. “탈퇴”라 함은 회원으로서의 자격을 포기하는 행위를 말합니다. 
7. “Early Application”이라 함은 조직위원회가 사전에 공지한 Early 신청 기간에 참가 신청하는 방식을 말합니다.
8. “Regular Application”이라 함은 조직위원회가 사전에 공지한 Regular 신청 기간에 참가 신청하는 방식을 말합니다.
9. “Late Application”이라 함은 조직위원회가 사전에 공지한 Late 신청 기간에 참가 신청하는 방식을 말합니다.
10. “Group”이라 함은 5인 이상의 개인이 각각 동일한 그룹임을 명시하여 참가 신청하는 방식을 말합니다.
11. “세션”이라 함은 행사에 포함되어 있는 모든 프로그램을 말합니다.
12. 본 약관에서 사용하는 용어의 정의는 전항에서 정한 것을 제외하고는 관계법령 및 기타 일반적인 상관례에 의합니다.

제 2장 참가 신청

제 5조 (참가 자격 및 절차)
1. 참가자는 국내외 대학교의 재학, 휴학 중인 학생 또는 대학 진학 예정 자에 한합니다. 
2. 참가 신청 기간은 Early Application, Regular Application, Late Application으로 구분되며 이 기간에만 신청이 가능합니다.
3. 참가 희망자는 개별적으로 홈페이지에 가입 및 참가 신청을 해야하 며 참가 신청은 개인 참가와 그룹 참가로 나뉩니다. 
① 그룹 참가의 경우, 5인 이상의 참가자가 2항의 동일한 참가 신청 기간에 하나의 그룹을 이루어 신청하는 경우를 말하며 참가 신청 시 ‘Group Name’ 란에 그룹원 전원이 모두 동의한 그룹명을 표기해야 합니다. 
② 이를 표기하지 않거나 5인 이하의 그룹으로 신청할 경우 개인 참가로 간주됩니다. 
4. 등록 시 작성한 지원서가 조직위원회가 별도로 정한 기준을 충족하지 못할 경우 참가 자격이 주어지지 않을 수 있습니다. 합격 및 탈락 여부는 조직위원회가 참가 신청자에게 개별 통보합니다.
5. 약관의 위반 또는 신청서를 허위로 기재할 경우 참가자의 자격이 상실될 수 있습니다.
6. 제3항에 의거 자격이 상실된 자는 재가입 신청을 통하여 참가 자격을 취득할 수 있습니다.
7. 행사 참가 신청 정보는 홈페이지를 통해 변경할 수 있습니다. 
제 6조 (참가 신청의 완료) 참가 신청은 합격한 참가 신청자가 조직위원회가 지정한 방법으로 참가비를 납부함과 동시에 완료됩니다.

제 7조 (참가비)
1. 참가비는 Early Application 11만원, Regular Application 13만원, Late Application 15만원이며, 조직위원회가 제공하는 숙박을 이용할 경우 숙박비는 별도로 청구됩니다. 
2. Group 참가의 경우, 1만원의 참가비 할인 혜택이 주어집니다.
3. KAIST 재학생의 경우에는 모든 참가 신청기간에서 Early Application이 적용됩니다. 

제 8조 (환불)
1. 참가신청 이후 참가자가 개인적인 사유로 참가 신청을 포기한 경우 조직위원회는 본 항의 기준에 따라 7일 이내에 환불해야 합니다.
① 참가 신청 완료 후 24시간 내에 환불 신청한 경우, 전액 환불
② 행사 2주전까지 환불 신청한 경우, 전액 환불
③ 행사 1주전까지 환불 신청한 경우, 50% 환불
④ 행사 3일전까지 환불 신청한 경우, 25% 환불
⑤ 행사 3일 이내에는 환불이 불가합니다. 
2. 환불은 help@icists.org에 환불 의사 메일을 보내 신청 가능합니다. 
3. 단, 귀책사유가 조직위원회에 있거나, 천재지변 등으로 행사에 참가하지 못한 경우에는 이를 입증하여 전액을 환불 받으실 수 있습니다.

제 9조 (참가자 정보)
1. 원활한 행사 진행을 위하여 참가자의 이름, 국적, 재학 대학 및 학과, 생년월일, 성별, 휴대전화 번호, 이메일을 수집하며, 이는 행사를 위한 진행 이외에는 사용되지 않습니다.
2. 참가자 대학 및 학과 정보, 생년월일, 성별을 제외한 정보는 행사가 끝남과 동시에 파기되며 위 정보는 참가자 분석 및 홍보의 용도로만 활용됩니다.
3. 참가 신청 시 별도의 동의를 할 경우 1년간 9조 1항에 명시된 정보를 보관하며 참가자는 조직위원회가 개최하는 다른 행사에 대한 정보를 제공받을 수 있습니다. 단, 개인정보는 오직 조직위원회가 기획하는 행사에만 사용되며 1년 후 자동 파기됩니다.
제 3장 권리 및 의무

제 10조 (참가자의 권리) 참가자는 행사 중 조직위원회에게 세션 진행 중 필요사항 혹은 물품 등을 요구할 수 있습니다. 단, 조직위원회 판단 하에 불가능한 경우 거부될 수 있습니다.

제 11조 (참가자의 의무)
1. 참가자는 특별한 사유가 없는 이상 행사의 모든 세션에 성실히 참여해야 합니다. 만약 세션에 성실하게 임하지 않을 경우 시상에 이를 반영할 수 있습니다.
2. 참가자는 원활한 행사 진행과 안전을 위해 다른 참가자들 간의 화합 도모 및 조직위원회가 요구하는 질서 유지에 적극 협조해야 합니다.
3. 참가자 개인의 고의 또는 과실로 행사 장소의 자산에 손상을 입혔을 경우 이에 대한 책임을 지고 변상해야 합니다.

제 12조 (조직위원회의 책임 및 권리)
1. 조직위원회는 세션 이외의 시간 또는 장소에서 발생한 사고에 대하여 어떠한 책임도 지지 않습니다.
2. 조직위원회는 참가자의 과실로 인한 분실물에 대하여 어떠한 책임을 지지 않습니다. 
3. 참가자가 본 약관의 사항을 위반할 경우 참가 취소나 진행 중인 세션에 참여를 금지할 수 있으며 이 경우 참가비는 환불되지 않습니다.

제4장 기타 사항

제 13조 (ICISTS 2019의 결과물) ICISTS 2019 행사 중 촬영된 사진, 영상 혹은 산출된 결과물에 대한 저작권은 조직위원회에 있으며 추후의 ICISTS 홍보 및 행사 발전을 위해 활용될 수 있습니다.

제 14조 (서비스의 제한, 중단, 불가항력 등) 
1. 조직위원회는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생할 경우 홈페이지 서비스를 일시적으로 중단할 수 있습니다.
2. 홈페이지 시스템은 등록인의 컴퓨터 사용 환경에 따라 일부 서비스가 제공되지 않을 수 있습니다. 
제 15조 (관할과 준거법) 
1. 참가자 및 홈페이지 가입자와 조직위원회 사이의 분쟁은 ICISTS 소재지를 관할하는 법원을 관할법원으로 합니다.
2. 이 약관에 관한 분쟁은 대한민국 법률 규정에 따릅니다.
`;